tap "beeftornado/rmtree"
tap "heroku/brew"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "act"
brew "astyle"
brew "automake"
brew "awscli"
brew "blueutil"
brew "cloc"
brew "cmake"
brew "composer"
brew "dasel"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-extras"
brew "git-lfs"
brew "gnu-sed"
brew "helm"
brew "jq"
brew "k9s"
brew "kompose"
brew "llvm"
brew "nano"
brew "nmap"
brew "php-cs-fixer"
brew "pngpaste"
brew "terraform"
brew "tree"
brew "w3m"
brew "wget"
brew "yadm"
brew "yarn"
brew "yq"
brew "yt-dlp"
cask "alfred"
cask "bzflag"
cask "cryptomator"
cask "db-browser-for-sqlite"
cask "docker"
cask "firefox"
cask "free-ruler"
cask "hex-fiend"
cask "lepton"
cask "mockoon"
cask "ngrok"
cask "onyx"
cask "postman"
cask "qlstephen"
cask "signal"
cask "synergy"
cask "transmission"
cask "vagrant"
cask "virtualbox"
cask "wings3d"
cask "zoom"
